import imgurl from '../../assets/inbox.png';
import imgurl2 from '../../assets/flash.png';
import imgurl3 from '../../assets/user-16.png';
import imgurl4 from '../../assets/video-camera-4.png';

export const Servicesitems = [
    {
        title:'توريد الأنظمة الجاهزة',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img: imgurl ,
    },
    {
        title:'العرض والمسارح',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl2
    },
    {
        title:'خدمات التسجيل',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl3
    },
    {
        title:'التخطيط والتنظيم وإدارة الفعالية',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl4
    },
    {
        title:'أنظمة المعلومات والمواقع الإلكترونية',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl
    },
    {
        title:'التسويق الإلكتروني والرعايات',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl2
    },
    {
        title:'العلاقات العامة',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl3
    },
    {
        title:'الإعلام والتوثيق',
        content:'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على…',
        url:"#",
        cName:'item',
        img:imgurl4
    },
];